{
    "product_title": "Altınyıldız Classics Erkek Beyaz Slim Fit Bisiklet Yaka %100 Pamuk Kısa Kollu Tişört 4A4800000001 ",
    "product_price": "89,99 TL",
    "product_descriptions": [
        "15 gün içinde ücretsiz iade. Detaylı bilgi için tıklayın.",
        "TRENDYOL PAZARYERİTüm satıcılarımız Trendyol hizmet standartlarını garanti eder.Ücretsiz İade Hızlı TeslimatTrendyol Müşteri DesteğiSatıcı: Altınyıldız Classics Satıcı Ünvanı: BR MAĞAZACILIK TİCARET ANONİM ŞİRKETİ İletişim: Satıcının Trendyol tarafından teyit edilmiş e-posta ve iletişim adresi kayıt altındadır. Şehir: İzmir Kep Adresi: [email protected] Mersis Numarası: 0187062871800312 Vergi Kimlik Numarası: 1870628718 Bu ürün Altınyıldız Classics tarafından gönderilecektir.",
        "%100 Pamuk, Düz Beyaz, Bisiklet Yaka, Slim Fit, Kısa Kol, Cepsiz, 4 Mevsim, AC&CO / Altınyıldız Classics Slim Fit Bisiklet Yaka Kısa Kollu Pamuklu Tişört, Manken Ölçüleri: Boy:1.89Cm, Kilo:80 Kg, Ürün Bedeni:L, Ürün Kodu: 4A4800000001BYZ. Yıkama Talimatı: Makine yıkama suyu sıcaklığı 30 dereceyi geçmemelidir. Trikloretilen Hariç Kuru Temizleme Kimyasalları Kullanılır. Çamaşır Suyu Konamaz. Kurutma Makinesinde Kurutulamaz. Düşük Isıda Ütülenmelidir.",
        "Bu üründen en fazla 10 adet sipariş verilebilir. 10 adetin üzerindeki siparişleri Trendyol iptal etme hakkını saklı tutar.",
        "Kampanya fiyatından satılmak üzere 100 adetten fazla stok sunulmuştur.",
        "İncelemiş olduğunuz ürünün satış fiyatını satıcı belirlemektedir.",
        "Bir ürün, birden fazla satıcı tarafından satılabilir. Birden fazla satıcı tarafından satışa sunulan ürünlerin satıcıları ürün için belirledikleri fiyata, satıcı puanlarına, teslimat statülerine, ürünlerdeki promosyonlara, kargonun bedava olup olmamasına ve ürünlerin hızlı teslimat ile teslim edilip edilememesine, ürünlerin stok ve kategorileri bilgilerine göre sıralanmaktadır.",
        "Sponsorlu ürünler reklam niteliğinde olup satıcıları tarafından öne çıkartılmaktadır."
    ],
    "product_sizes": [
        "XS"
    ],
    "product_images": []
}